/* Localized versions of Info.plist keys */

CFBundleName = "New NewGWorld";
CFBundleShortVersionString = "New NewGWorld version 0.1";
CFBundleGetInfoString = "New NewGWorld version 0.1, Copyright 2002 MyGreatSoftware.";
